<?php
return [
    'the-challenge' => 'চ্যালেঞ্জ',
    'Healthcare' => 'স্বাস্থ্য দেখা উচিত নয় কারণ তা প্রতিকূলভাবে প্রভাবিত করে',
    'Many-families' => 'অনেক পরিবার স্বাস্থ্য দেখা থেকে কঠিনতা অনুভব করে:',
    'Long' => 'দীর্ঘ অপেক্ষার সময়',
    'Emergency' => 'অ্যামারজেন্সি রুম এবং ক্লিনিকগুলি অপেক্ষা করতে ঘন্টা সময় ব্যয় করে। আপনার টাইম মূল্যবান, এবং বিপদের কারণে আপনার দিনটি কষ্টকরভাবে বিতিরেছে।',
    'Inconvenient' => 'অসুবিধাজনক অবস্থান',
    'Traveling' => 'ক্লিনিকে যাওয়া, কখনও বাড়ি থেকে দূরে, যখন আপনি বিষণ্ণ বা আহত। যখন আপনি ভালোভাবে মহান।',
    'Hospital' => 'হাসপাতালে অর্জিত সংক্রমণ',
    'Exposure' => 'ক্লিনিকাল পরিবেশে সংক্রমণ এবং রোগের সংঘাত। চিকিৎসা স্থানগুলি আপনাকে অতিরিক্ত স্বাস্থ্য ঝুঁকির মধ্যে ফেলে দেয় যা আপনি পূর্বেই ছিলেন।',
    'Difficulty' => 'বয়স্ক রোগীদের পরিবহনে কঠিনতা',
    'Hospital-visits' => 'হাসপাতালে পরিবহনের ফলে বৃদ্ধি হয় খরচ এবং সুবিধা। বাড়ির মধ্যে চিকিৎসা খরচ কমিয়ে দিতে পারে যদি গুণমানকে সংরক্ষণ করা যায়।'
];
?>
